menual_text = {"text": ('''안녕하세요 '광운대알림봇' 입니다.\n
##### 메뉴얼 보기 #####\n
- @메뉴얼\n= 해당 메세지를 다시 볼 수 있습니다.\n
##### 광운대 정보  #####\n
- @공지사항\n= 학교 공지사항 상위 25개를 보여줍니다.\n
- @취업정보\n= 학교 홈페이지 상의  취업정보 게시판을 보여줍니다.\n
- @학사일정\n= 학교 홈페이지 상의 학사일정을 보여줍니다.\n
- @편의시설\n= 학교 편의시설에 대한 정보를 보여줍니다.\n
- @학식식단\n= 함지마루 금주 식단을 보여줍니다.\n
- KEYWORD@푸코메뉴\n= KEYWORD에 해당하는 메뉴와 가격을 보여줍니다.\nKEYWORD : (중식,한식,일식,쌀국수)\nex) 한식@푸코메뉴 , 중식@푸코메뉴,....\n
##### 편의 기능 #####\n
- 확인번호@예약확인\n= 확인번호(예약자 폰번호 뒷자리)로 풋살장,학식,농구장 예약을 확인 할 수 있습니다.\nex)확인번호가 '1234' 일 경우, 1234@예약확인 이라고 치시면 됩니다.\n
- @지하철\n= 광운대역 실시간 도착정보를 전송합니다.\n
- KEYWORD@버스\n= 광운대 주변, 석계역 주변 실시간 버스 도착정보를 전송합니다.\nKEYWORD : (광운대,석계,월계삼거리)\nex) 광운대@버스 , 석계@버스\n
- @날씨\n= 검색날짜 기준으로, 광운대학교 당일, 익일 시간별 기온을 보여줍니다.\n
- @열람실\n= 실시간으로 중앙도서관 1~3 열람실 좌석정보를 보여줍니다.

''')}

error_text = {"text": "잘못 누르셨습니다. 욕설및 도배는 자제해주세요.."}
